/* OSHA Title */
"OSHA" = "OSHA";

/* Department of Labor Title */
"Department of Labor" = "Department of Labor";

/* Location Label */
"Location" = "Location";

/* Temperature Label */
"Temperature" = "Temperature";

/* Humidity Label */
"Humidity" = "Humidity";

/* Minimal Risk Title */
"Minimal Risk From Heat" = "Minimal Risk From Heat";

/* Low Risk Title */
"Lower Risk (Use Caution)" = "Lower Risk (Use Caution)";

/* Moderate Risk Title */
"Moderate Risk" = "Moderate Risk";

/* High Risk Title */
"High Risk" = "High Risk";

/* Very High Risk Title */
"Very High To Extreme Risk" = "Very High To Extreme Risk";

/* Signs and Symptoms Title */
"Signs and Symptoms" = "Signs and Symptoms";

/* First Aid Title */
"First Aid" = "First Aid";

/* More Details Title */
"More Details" = "More Details";

/* Contact OSHA Title */
"Contact OSHA" = "Contact OSHA";

/* About This App Title */
"About This App" = "About This App";

/* Now Title */
"Now" = "Now";

/* Calculated Title */
"Calculated" = "Calculated";

/* Feels Like Title */
"Feels Like" = "Feels Like";

/* Would Feel Like Title */
"Would Feel Like" = "Would Feel Like";

/* At Title */
"At" = "At";

/* More Info Title */
"More Info" = "Más Info";

/* Location Services Title */
"Location Services Disabled" = "Location Services Disabled";

/* Location Services Description */
"To get your local conditions, visit settings to allow the OSHA Heat Safety Tool to use your location when the app is in use." = "To get your local conditions, visit settings to allow the OSHA Heat Safety Tool to use your location when the app is in use.";

/* Cancel Title */
"Cancel" = "Cancel";

/* Settings Title */
"Settings" = "Settings";

/* Calculate Button */
"Calculate" = "Calculate";

